{"cultural_date_format":"%d-%m-%Y","languages":["eng","tet","por"],"translation":[{"eng":"# About Peskas\n\nPeskas is a web portal displaying data and insights on the fisheries of Timor-Leste. It is the official fisheries national monitoring system of Timor-Leste.\n\nPeskas relies on a team of Timorese enumerators collecting catch data from fishers around Timor-Leste. Catch data are matched with vessel tracking data to show fishing trends over time and space.\n\nPeskas was built with the objectives of being low cost, open source, open access and near-real time.\n\nPeskas is the result of an ongoing partnership between WorldFish and the Timor-Leste Ministry of Agriculture and Fisheries' Department of Fisheries, Aquaculture and Marine Resources since 2016.\n\nPeskas was made possible with the generous donations of The Royal Norwegian Embassy in Jakarta, The Minderoo Foundation, The CGIAR Big Data Platform and the Schmidt Foundation.\n\nPeskas is funded by the Government of Timor-Leste since 2021 with technical support from WorldFish and Pelagic Data Systems Inc.\n\nInformation about the process and user-centred design of the Peskas pipeline and initial analytics, and its application in fisheries research & management can be found in the following publications:\n\n- [PeskAAS: A near real-time monitoring system for small-scale fisheries in Timor-Leste](http://www.fao.org/documents/card/en/c/cb2030en). In A. Tilley & M. B. Roscher (Eds.), Information and communication technologies for small-scale fisheries (ICT4SSF) - A handbook for fisheries stakeholders. In support of the implementation of the Voluntary Guidelines for Securing Sustainable Small-Scale Fisheries in the Context of Food Security and Poverty Eradication (pp. 11–18). FAO; WorldFish.\n- [PeskAAS: A near-real-time, open-source monitoring and analytics system for small-scale fisheries](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0234760). PloS One, 15(11), e0234760.\n- [Nearshore Fish Aggregating Devices Show Positive Outcomes for Sustainable Fisheries Development in Timor-Leste](https://www.frontiersin.org/articles/10.3389/fmars.2019.00487/full). Frontiers in Marine Science, 6, 487.\"\n","tet":"# Kona ba Peskas\n\nPeskas mak portal web ne'ebé apresenta dadus no insights kona-ba peskas iha Timor-Leste. Sira mak sistema ofisial monitorizasaun nasional ba peskas iha Timor-Leste.\n\nPeskas iha ekipa recenseadores timoroan sira ne'ebé koleita dadus kaptura husi peskadór sira iha Timor-Leste. Dadus kaptura ne'e kombina ho dadus rastreiu husi embarkasaun atu hatudu tendénsia peskas iha tempu no espasu.\n\nPeskas konstrui ho objetivu atu sai ba kostu ki'ik, kódigu abertu, asesu abertu no tempu kase-real.\n\nPeskas rezultadu husi parceria kontinua entre WorldFish no Departamentu Peskas, Akultura no Recursu Marítimu husi Ministériu Agrikultura no Peskas Timor-Leste desde 2016.\n\nPeskas possível tanba doasaun jenerozu husi Embaixada Reál Noruega iha Jakarta, Fundasaun Minderoo, Plataforma Big Data CGIAR no Fundasaun Schmidt.\n\nPeskas finansia husi Governu Timor-Leste desde 2021 ho apoiu tekniku husi WorldFish no Pelagic Data Systems Inc.\n\nInformasaun kona-ba prosesu no dezain sentradu iha usór ba pipeline Peskas no análize inisial, no aplikasaun ba peskiza no jestaun peska bele hetan iha publikasaun sira ne'ebé hanesan:\n\n- [PeskAAS: A near real-time monitoring system for small-scale fisheries in Timor-Leste](http://www.fao.org/documents/card/en/c/cb2030en). In A. Tilley & M. B. Roscher (Eds.), Information and communication technologies for small-scale fisheries (ICT4SSF) - A handbook for fisheries stakeholders. In support of the implementation of the Voluntary Guidelines for Securing Sustainable Small-Scale Fisheries in the Context of Food Security and Poverty Eradication (pp. 11–18). FAO; WorldFish.\n- [PeskAAS: A near-real-time, open-source monitoring and analytics system for small-scale fisheries](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0234760). PloS One, 15(11), e0234760.\n- [Nearshore Fish Aggregating Devices Show Positive Outcomes for Sustainable Fisheries Development in Timor-Leste](https://www.frontiersin.org/articles/10.3389/fmars.2019.00487/full). Frontiers in Marine Science, 6, 487.\"\n","por":"# Sobre Peskas\n\nPeskas é um portal web que apresenta dados e insights sobre as pescas de Timor-Leste. É o sistema oficial de monitorização nacional das pescas de Timor-Leste.\n\nPeskas conta com uma equipe de recenseadores timorenses que coletam dados de captura de pescadores em Timor-Leste. Os dados de captura são combinados com os dados de rastreamento da embarcação para mostrar as tendências de pesca ao longo do tempo e do espaço.\n\nPeskas foi construído com o objetivo de ser de baixo custo, código aberto, acesso aberto e tempo quase real.\n\nPeskas é o resultado de uma parceria contínua entre a WorldFish e o Departamento de Pescas, Aquicultura e Recursos Marinhos do Ministério da Agricultura e Pescas de Timor-Leste desde 2016.\n\nPeskas foi possível com as doações generosas da Embaixada Real da Noruega em Jacarta, da Fundação Minderoo, da Plataforma de Big Data CGIAR e da Fundação Schmidt.\n\nA Peskas é financiada pelo Governo de Timor-Leste desde 2021 com apoio técnico da WorldFish e Pelagic Data Systems Inc.\n\nInformações sobre o processo e design centrado no usuário do gasoduto Peskas e análise inicial, e sua aplicação na pesquisa e gestão pesqueira podem ser encontradas nas seguintes publicações:\n\n- [PeskAAS: A near real-time monitoring system for small-scale fisheries in Timor-Leste](http://www.fao.org/documents/card/en/c/cb2030en). In A. Tilley & M. B. Roscher (Eds.), Information and communication technologies for small-scale fisheries (ICT4SSF) - A handbook for fisheries stakeholders. In support of the implementation of the Voluntary Guidelines for Securing Sustainable Small-Scale Fisheries in the Context of Food Security and Poverty Eradication (pp. 11–18). FAO; WorldFish.\n- [PeskAAS: A near-real-time, open-source monitoring and analytics system for small-scale fisheries](https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0234760). PloS One, 15(11), e0234760.\n- [Nearshore Fish Aggregating Devices Show Positive Outcomes for Sustainable Fisheries Development in Timor-Leste](https://www.frontiersin.org/articles/10.3389/fmars.2019.00487/full). Frontiers in Marine Science, 6, 487.\"\n"},{"eng":"Small scale fisheries","tet":"Peskas iha peskaria kiik","por":"Pesca de pequena escala"},{"eng":"Total catch","tet":"Kapitura hotu","por":"Captura total"},{"eng":"Relative composition","tet":"Kompozisaun relativa","por":"Composição relativa"},{"eng":"* All values in metric tons. Totals include data after April 2018.","tet":"* All values in metric tons. Totals include data after April 2018.","por":"* Todos os valores em toneladas métricas. Os totais incluem apenas dados após Abril de 2018."},{"eng":"Catch composition","tet":"Kompozisaun kapitura","por":"Composição de captura"},{"eng":"Copyright © 2021 Peskas. All rights reserved.","tet":"Copyright © 2021 Peskas. Direitu hotu rezervadu.","por":"Copyright © 2021 Peskas. Todos os direitos reservados."},{"eng":"Source code","tet":"Fonte kódigu","por":"Código Fonte"},{"eng":"License","tet":"Lisensa","por":"Licença"},{"eng":"The project","tet":"Projetu","por":"O Projeto"},{"eng":"Last update","tet":"Atualizasaun ikus","por":"Última atualização"},{"eng":"About","tet":"Informasaun","por":"Sobre"},{"eng":"Catch","tet":"Kaptura","por":"Captura"},{"eng":"Composition","tet":"Komposisaun","por":"Composição"},{"eng":"Home","tet":"Prinsipal","por":"Início"},{"eng":"Market","tet":"Merkadu","por":"Mercado"},{"eng":"Nutrients","tet":"Nutrientes","por":"Nutrientes"},{"eng":"Dynamic map","tet":"Mapa dinámiku","por":"Mapa Dinâmico"},{"eng":"Revenue","tet":"Reseita","por":"Receita"},{"eng":"Management Dashboard","tet":"Panel Jestaun","por":"Painel de Gerenciamento"},{"eng":"Peskas is an open-source web portal that provides data and insights on fisheries in Timor-Leste. The platform uses catch data collected by local enumerators and vessel tracking data to show fishing trends over time and space. The project was initiated in 2016 in partnership with the Timor-Leste Ministry of Agriculture and Fisheries and has been funded by various organizations. Peskas is a near-real-time monitoring system that is low-cost and open-access, with a focus on small-scale fisheries. Its application in fisheries research and management has been documented in several publications.","tet":"Peskas mak plataforma web aberta ne'ebé fó dadus no informasaun kona-ba peska iha Timor-Leste. Plataforma ne'e utiliza dadus kaptura ne'ebé koleta husi enumeradór lokal sira no dadus rastreamentu embarkasun sira atu haforsa tendénsia peska iha tempu no espasu. Projeto ne'e hetan iniciativa iha tinan 2016 iha parseria ho Ministériu Agrikultura no Peska Timor-Leste nian no hetan finansiamentu husi organizasaun sira ne'ebé mak diferenti. Peskas mak sistema monitorizasaun karik, hamenus kustu no asesu abertu, ho enfoke ba peska iha eskala kiik. Aplikasaun husi peskas ne'e iha peskiza no jestaun peska dokumenta iha publikasaun sira ne'ebé barak.","por":"Peskas é um portal web de código aberto que fornece dados e insights sobre pesca em Timor-Leste. A plataforma utiliza dados de captura coletados por enumeradores locais e dados de rastreamento de embarcações para mostrar tendências de pesca ao longo do tempo e espaço. O projeto foi iniciado em 2016 em parceria com o Ministério da Agricultura e Pescas de Timor-Leste e tem sido financiado por diversas organizações. Peskas é um sistema de monitoramento em tempo quase real, de baixo custo e de acesso aberto, com foco em pesca de pequena escala. Sua aplicação em pesquisa e gerenciamento de pesca foi documentada em várias publicações."},{"eng":"Automated analytics system for small scale fisheries in Timor-Leste","tet":"Sistema analiza automatiku ba peska iha eskala kiik iha Timor-Leste.","por":"Sistema Analítico Automatizado para Pesca de Pequena Escala em Timor-Leste"},{"eng":"Explore fishing trips and associated statistics around the Timor Island coast with our interactive map. Select fishery indicators, fishing gear type, and fish group to filter the results. Click on a trip point to see detailed fishery statistics for that point and the associated municipality.","tet":"Eskola viagen peska no estatístika koresande ao longu kostal Ilha Timor ho mapa interaktívu ne'e. Seleksiona indikadór peskeiru, tipu ekipamentu peska no grupu pisuk ba filtra rezultadu. Klikka iha pontu viagen ida atu hare estatístika peska detallu ba pontu no munisípiu korespondente.","por":"Explore viagens de pesca e estatísticas associadas ao redor da costa da Ilha de Timor com nosso mapa interativo. Selecione indicadores de pesca, tipo de engrenagem de pesca e grupo de peixes para filtrar os resultados. Clique em um ponto de viagem para ver estatísticas detalhadas de pesca para esse ponto e a municipalidade associada."},{"eng":"The map displays only the fishing trips for which we have geolocation data, these represent about 5% of the total fishing trips recorded.","tet":"Mapa ne'e aprezenta deit viagen peska ne'ebé iha dadus lokalizasaun, ne'ebé reprsenta klean liu menus 5% husi total viagen peska rejistradu.","por":"O mapa exibe apenas as viagens de pesca para as quais temos dados de geolocalização, que representam cerca de 5% do total de viagens de pesca registradas."},{"eng":"Fishing Trips Around Timor-Leste Island","tet":"Viagen peska koresande iha Timor-Leste","por":"Viagens de Pesca ao Redor da Ilha de Timor-Leste"},{"eng":"Download full report","tet":"Download relatóriu kompletu","por":"Baixar relatório completo"},{"eng":"Small scale fisheries report","tet":"Relatóriu peska eskala kiik","por":"Relatório de Pesca de Pequena Escala"},{"eng":"Explore the main fishery indicators in Timor-Leste. The table shows the aggregated values of the estimated revenue and catch, along with the median values of landings per boat, revenue per trip, catch per trip and price per kg.","tet":"Eskola indikadór prinsipál peska iha Timor-Leste. Tabela ne'e aprezenta valór agregadu husi estimasaun rendimentu no kaptura, hamutuk ho valór medianu husi desembarke ba liur sira, rendimentu husi viagen, kaptura husi viagen no prezú husi kg.","por":"Explore os principais indicadores de pesca em Timor-Leste. A tabela mostra os valores agregados da receita e da captura estimadas, juntamente com os valores medianos dos desembarques por barco, receita por viagem, captura por viagem e preço por kg."},{"eng":"Fishery General Statistics","tet":"Estatístika jerál peska","por":"Estatísticas Gerais da Pesca"},{"eng":"National overview","tet":"Visão jerál nasionál","por":"Visão Nacional"},{"eng":"Known problems and limitations:","tet":"Problema no limitasaun ne'ebé konahuk iha:","por":"Problemas e limitações conhecidos:"},{"eng":"Data processing and validation:","tet":"Prosesamentu no validasaun dadus:","por":"Processamento e validação de dados:"},{"eng":"Data quality:","tet":"Kualidade dadus:","por":"Qualidade dos dados:"},{"eng":"* All values in metric tonnes. Totals only include data after April 2018.","tet":"* Valores hotu iha tonelada métrika. Total inklui dadus hosi April 2018.","por":"* Todos os valores em toneladas métricas. Os totais incluem apenas dados após abril de 2018."},{"eng":"Calcium","tet":"Kálsiu","por":"Cálcio"},{"eng":"Iron","tet":"Iron","por":"Ferro"},{"eng":"Omega-3","tet":"Omega-3","por":"Ômega-3"},{"eng":"Protein","tet":"Proteina","por":"Proteína"},{"eng":"Selenium","tet":"Selenium","por":"Selênio"},{"eng":"Vitamin A","tet":"Vitamina A","por":"Vitamina A"},{"eng":"Zinc","tet":"Zinc","por":"Zinco"},{"eng":"Nutritional metrics","tet":"Metrica nutrisaun","por":"Métricas nutricionais"},{"eng":"People fed by average catch","tet":"Emak sira ne'ebé hamenus husi kapitura média","por":"Pessoas alimentadas pela captura média"},{"eng":"The dynamic map is the result of the data-crossing between boats' GPS tracks (Pelagic Data Systems) and fishing information derived from survey landings (KoBo toolbox). The fishery indicators are aggregated on a geographic grid with a resolution of 0.1 x 0.1 degrees (approximately 11 x 11 kilometres).","tet":"Mapa dinamika ne'e rezultadu husi dadus GPS ba barcu (Pelagic Data Systems) no dadus peskaria husi levantamentu surveys (KoBo toolbox). Indikador peskaria sira hanesan rezultadu agregadu iha kordenada 0.1 x 0.1 grau (aproximadamente 11 x 11 kilometru).","por":"O mapa dinâmico é resultado do cruzamento de dados entre as trilhas de GPS dos barcos (Pelagic Data Systems) e informações de pesca derivadas das capturas das pesquisas (KoBo toolbox). Os indicadores de pesca são agregados em uma grade geográfica com resolução de 0,1 x 0,1 graus (aproximadamente 11 x 11 quilômetros)."},{"eng":"Fishery indicators","tet":"Indikador peskaria","por":"Indicadores da pesca"},{"eng":"These estimates have not been thoroughly validated and might be inaccurate. There is some uncertainty on all data used in the calculations. Estimates, even from previous years, may be updated whenever new data is available. Indicators only include data from artisanal and subsistence fisheries.","tet":"Estimativa ne'ebe la'ós validadu kompletamente no bele la'os precizu. Iha kualker inkertesa iha dadus hotu ne'ebé uza iha kalkulasaun. Estimativa, inklui tinan-tinan liu ba, bele atualiza dala-ruma bainhira dadus foun iha. Indikadór sira ne'ebe iha, inklui deit dadus peska artesanal no subsisténsia.","por":"Estas estimativas não foram minuciosamente validadas e podem ser imprecisas. Existe alguma incerteza em todos os dados usados nos cálculos. As estimativas, mesmo de anos anteriores, podem ser atualizadas sempre que novos dados estiverem disponíveis. Os indicadores incluem apenas dados da pesca artesanal e de subsistência."},{"eng":"About the data","tet":"Kona-ba dadus","por":"Sobre os dados"},{"eng":"Indicator information","tet":"Informasaun kona-ba indikadór","por":"Informações do indicador"},{"eng":"Annual summary","tet":"Rezumu tinan-anual","por":"Resumo anual"},{"eng":"period","tet":"periodu","por":"período"},{"eng":"These estimates have not been validated and might be inaccurate. Use with caution.","tet":"Estimativa ne'ebe ne'e validadu la'ós no bele la'os precizu. Uza ho kuidadu.","por":"Estas estimativas não foram validadas e podem ser imprecisas. Use com cautela."},{"eng":"Estimates are provisional","tet":"Estimativa provizória","por":"As estimativas são provisórias"},{"eng":"Learn more","tet":"Sai ba sai mais informasaun.","por":"Saiba mais"},{"eng":"Close","tet":"Serru","por":"Fechar"},{"eng":"Language","tet":"Lian","por":"Língua"},{"eng":"Settings","tet":"Setór","por":"Configuração"},{"eng":"Needlefishes","tet":"Ikan agulha","por":"Agulhinhas"},{"eng":"Jacks and trevalies","tet":"Jacks no trevallies","por":"Carapaus e xaréus"},{"eng":"Fusiliers","tet":"Fusiliers","por":"Caçonetes"},{"eng":"Sardines and herrings","tet":"Sardinia no hering","por":"Sardinhas e arenques"},{"eng":"Flying fishes","tet":"Ikan moska","por":"Peixes voadores"},{"eng":"Garfishes","tet":"Ikan longuinhos","por":"Agulhas"},{"eng":"Jobfishes","tet":"Jobfishes","por":"Pargos"},{"eng":"Moonfishes","tet":"Ikan bulan","por":"Peixes-lua"},{"eng":"Other","tet":"Seluk","por":"Outros"},{"eng":"Short bodied mackerels","tet":"Mackerels bidan-kuruk","por":"Cavalas curtas"},{"eng":"Mackerel scads","tet":"Ikan geladi","por":"Cavalas"},{"eng":"Snappers and seaperches","tet":"Ikan mapalus","por":"Lutjanídeos e serranídeos"},{"eng":"Tunas","tet":"Atum","por":"Atuns"},{"eng":"The estimated total catch from fishing trips. To illustrate the uncertainty around this estimate, values are rounded to two significant digits.","tet":"Total estimasaun tanis husi viagem peska. Atu hili susar ba estimasaun ida ne'e, valór balu rónde ba digitu rua ne'ebé signifikante.","por":"A captura total estimada das viagens de pesca. Para ilustrar a incerteza em torno dessa estimativa, os valores são arredondados para duas casas decimais."},{"eng":"The total catch is estimated by multiplying the estimated catch per trip (nationally or per taxa) by the average number of trips per boat and by the number of boats.","tet":"Tanis hotu-hotu estimadu husi múltiplikasaun husi estimasaun tanis ba kada viagem (nasionálmente ka taxa-idak ne'ebé) ho númeru média ba viagem iha barku no númeru barku.","por":"A captura total é estimada multiplicando-se a captura estimada por viagem (nacionalmente ou por taxa) pelo número médio de viagens por barco e pelo número de barcos."},{"eng":"Estimated catch","tet":"Estimasaun tanis","por":"Captura estimada"},{"eng":"The average trip value is obtained from landing surveys at multiple sites around the country. Fishers are asked for the estimated price of their catch at the landing site regardless of whether the catch is deemed for sale or consumption. Prices may change throughout the year and across landing sites. We then obtain monthly estimates using a random-effect statistical model.","tet":"Valor média ba viájen ne'ebe hetan husi súrvei ba tempu iha nasaun hotu-hotu. Pescador sira sei pergunta kona-ba preju estimadu ba sira nia peska iha área desembarke, independentemente se sira nia peska sei fahe ka konsumu. Preju bele muda liu-liu iha loron ida-idak no iha área desembarke ida-idak. Ita depois hetan estimativa mensal liu husi modelu estadístika efetu ho efeitu aleatóriu.","por":"O valor de pouso é obtido a partir de pesquisas de pouso em vários locais em todo o país. Os pescadores são questionados sobre o preço estimado de sua captura no local de desembarque, independentemente de a captura ser considerada para venda ou consumo. Os preços podem mudar ao longo do ano e nos locais de pouso. Em seguida, obtemos estimativas mensais usando um modelo estatístico de efeito aleatório."},{"eng":"Survey answers are filtered for outliers. We consider outliers to be those values that are beyond 3 times the median absolute deviation of the log-transformed landing selling prices.","tet":"Resposta husi súrvei ne'ebe sei filtra ba outlier. Ita konsidera outlier sira valor ne'ebe hela liu husi 3 beses median absolute deviation ba valor ne'ebe transforma ba logaritmu ba presu rejista iha desembarke.","por":"As respostas da pesquisa são filtradas por outliers. Consideramos outliers os valores que estão além de 3 vezes o desvio absoluto mediano dos preços de venda de desembarque transformados em log."},{"eng":"Occasionally, and especially before 2019, the total selling price of the catch has been recorded incorrectly. This problem is likely to occur when the price is entered per fish or only for part of the catch. There may be a delay of up to several weeks between the time a landing occurs and the time information enters the system.","tet":"Iha momentu ida-idak, liu-liu dalaruma to'o tinan 2019, valor ba sira nia peska ne'ebe venda hotu ona rejistadu inkorektamente. Problema ne'e bele akontese bainhira valor ba sira nia peska ne'ebe venda ho presu hodi entra ba sistema. Bele iha ka'as bainhira presu ne'ebe rejista ho kada ikun ba peska ka karik rejista ba parte husi peska. Bele iha ka'as atrasu tinan barak, hodi fo informasaun ba sitema.","por":"Ocasionalmente, e especialmente antes de 2019, o preço de venda total da captura é registrado incorretamente. É provável que este problema ocorra quando o preço é inserido por peixe ou apenas para parte da captura. Pode haver um atraso de várias semanas entre o momento em que ocorre o pouso e o momento em que a informação entra no sistema."},{"eng":"medium","tet":"mediu","por":"médio"},{"eng":"Average trip value","tet":"Valor média ba viájen","por":"Valor de desembarque"},{"eng":"The average catch per trip is obtained from landing surveys at multiple sites around the country. Enumerators observe the catch and record the length distribution for each taxon caught. We then use the length data to estimate the equivalent weight using publicly available length-weight relationship coefficients. Finally, we obtain monthly estimates using a random-effect statistical model.","tet":"Kaptura Media ba fulan ida-ne'e hetan husi survey sira iha fatin barak liu husi rai. Enemadores observa kaptura no regista distribuisaun makas ba kada takson hodi kaptura. Kuandu ne'e uza dadus distribuisaun ne'e hodi estimativu husi peso hanesan kuivalenti ne'ebe iha koefisiente relasaun peso-taman publika. Finalmente, hetan estimativu mensal uza modelu estatistiku efeitu aleatoriu.","por":"A captura média por viagem é obtida de pesquisas de desembarque em vários locais do país. Os enumeradores observam a captura e registram a distribuição do comprimento de cada táxon capturado. Em seguida, usamos os dados de comprimento para estimar o peso equivalente usando coeficientes de relação comprimento-peso disponíveis publicamente. Por fim, obtemos estimativas mensais usando um modelo estatístico de efeito aleatório."},{"eng":"Catch lengths and the number of individuals are filtered for outliers. We consider outliers those values that are beyond 3 and 7 times the median absolute deviation of the log-transformed lengths and number of individuals respectively. Length-weight relationships are obtained from [FishBase](https://www.fishbase.de/). For each taxon, we use the average for all species present in East Timor or Indonesia.","tet":"Taman kaptura no numeru individu sira ne'ebe kaptura hetan filtru ba outliers. Ami konsidera outliers sira ne'ebe iha valor ida-ne'ebe iha raihan 3 no 7 hosi median absolute deviation hosi distribuisaun taman no numeru individu sira ne'ebe iha log-transformed. Koefisiente peso-taman hetan husi [FishBase](https://www.fishbase.de/). Ba kada takson, ami uza media ba espesies hotu iha Timor Leste ka Indonesia nian.","por":"Os comprimentos de captura e o número de indivíduos são filtrados quanto a valores discrepantes. Consideramos outliers os valores que estão além de 3 e 7 vezes o desvio absoluto mediano dos comprimentos transformados em logaritmo e do número de indivíduos, respectivamente. As relações comprimento-peso são obtidas em [FishBase] (https://www.fishbase.de/). Para cada táxon, usamos a média de todas as espécies presentes em Timor-Leste ou na Indonésia."},{"eng":"The length and number of caught individuals can be imprecise. Taxa are not always correctly identified by enumerators. In addition, taxa are generally grouped at the family or genus level whereas length-weight coefficients are generally available at the species level. This greatly reduces the accuracy of the species-based length-weight coefficients used.","tet":"Taman no numeru individu sira ne'ebe kaptura bele imprecisamente. Takson la loos identifika liu husi enumeradores. Iha dadus distribuisaun tamaun hodi grupu takson sira iha familia ka genus nian, wainhira koefisiente peso-taman iha geralmente iha nivel espesies nian. Ne'e maka reduz kualidade koefisiente peso-taman ne'ebe uza ba espesies sira nian.","por":"O comprimento e o número de indivíduos capturados podem ser imprecisos. Os taxa nem sempre são identificados corretamente pelos enumeradores. Além disso, os táxons são geralmente agrupados em nível de família ou gênero, enquanto os coeficientes de peso-comprimento estão geralmente disponíveis em nível de espécie. Isso reduz muito a precisão dos coeficientes de peso-comprimento baseados em espécies usados."},{"eng":"Average catch per trip","tet":"Kaptura Media ba Fulan","por":"Captura média por viagem"},{"eng":"The number of boats is derived from the 2021 East-Timor census. The number of boats in each municipality level is added together to form the national total.","tet":"Númeru kais ne'e deriva husi sensu iha Timor-Leste nian iha tinan 2021. Númeru kais iha kada nivel munisipal sei hala'o ajuntu atu forma total nasionál.","por":"O número de barcos é derivado do censo de 2021 em Timor-Leste. O número de barcos em cada nível municipal é somado para formar o total nacional."},{"eng":"None","tet":"La boot","por":"Nada"},{"eng":"Number of boats","tet":"Númeru eskolan","por":"Número de barcos"},{"eng":"The number of trips per boat is obtained from the [Pelagic Data Systems](https://www.pelagicdata.com/) tracking data. Boat movements are tracked, and a proprietary algorithm is used to determine when a trip occurs. Estimates are obtained by averaging the number of trips a boat makes over a month.","tet":"Numeru viagen ba fatin kaptura ne'ebe nain hetan husi dadus rai tasi husi [Pelagic Data Systems](https://www.pelagicdata.com/). Movimentu ba nain ne'ebe hetan rekolla, no algoritmo propriedade ne'ebe uza hodi determina kada viagen mosu. Estimativu hetan husi mediu numeru viagen ne'ebe nain halo durante fulan ida.","por":"O número de viagens por barco é obtido a partir dos dados de rastreamento da [Pelagic Data Systems](https://www.pelagicdata.com/). Os movimentos dos barcos são rastreados e um algoritmo proprietário é usado para determinar quando uma viagem ocorre. As estimativas são obtidas pela média do número de viagens que um barco faz durante um mês."},{"eng":"Trips are filtered for outliers and some potential algorithm errors. Specifically, we do not take into account trips where the presumed duration is longer than 18 hours or covers a distance over 60km.","tet":"Viajen sira sei filtra atu detecta outlier sira no erro algoritmu potensial sira. Espesifikamente, ami la konta viajen sira ne'ebé durasaun presumidu liu ba 18 oras ka husiudan ne'ebé mak liu ba 60km.","por":"As viagens são filtradas quanto a valores atípicos e alguns possíveis erros de algoritmo. Especificamente, não levamos em conta as viagens em que a duração presumida é superior a 18 horas ou cobre uma distância superior a 60 km."},{"eng":"There are known problems with the Pelagic Data systems algorithm. On some occasions, trips are not detected by the system, multiple trips are merged into one, or a single trip is split into several. In addition, poor network coverage might delay or prevent information from being transferred from the tracking devices. The extent or severity of these problems is unknown. Currently, it is not possible to distinguish fishing trips (that result in a landing) from non-fishing trips.","tet":"Iha problema ne'ebé mak hatene ho algoritmu Pelagic Data Systems nian. Iha loron balu, dalan seidauk deteta ba viajen sira, viajen barak mak juntar iha viajen ida, ka viajen ida mak divide iha viajen barak. Ida ne'e, falta kovaridu rede bele atraza ka prevene informasaun atu transfere husi aparelhu rastreiu. Ema la hatene ne'ebé mak grau no gravidade husi problema sira ne'e. Iha momentu ne'e, laiha posibilidade atu distingui viajen peskiza (ne'ebé resulta iha deit) husi viajen seluk.","por":"Existem problemas conhecidos com o algoritmo do sistema Pelagic Data. Em algumas ocasiões, as viagens não são detectadas pelo sistema, várias viagens são mescladas em uma única viagem ou uma única viagem é dividida em várias. Além disso, uma cobertura de rede inadequada pode atrasar ou impedir a transferência de informações dos dispositivos de rastreamento. A extensão ou gravidade desses problemas é desconhecida. Atualmente, não é possível distinguir as viagens de pesca (que resultam em desembarques) das viagens não relacionadas à pesca."},{"eng":"low","tet":"kiik","por":"baixo"},{"eng":"Trips per boat","tet":"Viagen ba fatin kaptura","por":"Viagens por barco"},{"eng":"The number of landings that were","tet":"Numeru dalan konaba ne'ebé surbeia","por":"O número de desembarques que foram registrados"},{"eng":"Surveyed landings","tet":"Susaun dalan konaba","por":"Desembarques pesqueiros registrados"},{"eng":"Number of matched tracks","tet":"Numeru rastreadór ne'ebé ko'alia","por":"Número de viagens correspondidas"},{"eng":"Matched tracks","tet":"Rastreadór ne'ebé ko'alia","por":"Viagens correspondidas"},{"eng":"Number of trips tracked by boats installed with vessel trackers","tet":"Numeru viagem ne'ebé rastreadu husi barku ne'ebé instaladu ho rastreadór","por":"Número de viagens rastreadas por barcos equipados com rastreadores de embarcações"},{"eng":"Tracked trips","tet":"Viagem ne'ebé rastreadu","por":"Viagens rastreadas"},{"eng":"The number of people fed for the seven nutrients is calculated based on the Recommended Daily Intake (RDI) tables conforming to [Trumbo et al., (2002)](https://pubmed.ncbi.nlm.nih.gov/12449285/). We obtained these  estimates by integrating the weight estimates for each group of fish with the associated nutritional values obtained from [Hicks et al., (2019)](https://www.nature.com/articles/s41586-019-1592-6).","tet":"Numeru ema sira ne'ebé alimenta ho ba nutrientes 7 mak kalkula ho baze ba rekomendasaun diaria ho ingesta (RDI) konforme ho [Trumbo et al., (2002)](https://pubmed.ncbi.nlm.nih.gov/12449285/). Ita hetan estimasaun sira ne'ebe mak refere ba estimasaun peso ba grupu ikus ho valor nutrisaun mak asosia ho [Hicks et al., (2019)](https://www.nature.com/articles/s41586-019-1592-6).","por":"O número de pessoas alimentadas com os sete nutrientes é calculado com base nas tabelas de Ingestão Diária Recomendada (IDR) conforme [Trumbo et al., (2002)](https://pubmed.ncbi.nlm.nih.gov/12449285/). Obtivemos essas estimativas integrando as estimativas de peso para cada grupo de peixe com os valores nutricionais associados obtidos de [Hicks et al., (2019)](https://www.nature.com/articles/s41586-019-1592-6)."},{"eng":"The estimations were calculated referring to the RDI of a woman between 30 and 50 years old.","tet":"Estimasaun sira ne'ebe mak kalkula refere ba RDI husi feto ida ho idade entre 30 ho 50.","por":"As estimativas foram calculadas com base na IDR de uma mulher entre 30 e 50 anos de idade."},{"eng":"The nutrient concentrations for each group of fish are the result of a model, this reduces the accuracy of the estimates.","tet":"Koncentrasaun nutrientes ba grupu ikus sira ne'ebe hatudu ho modelu, ne'ebe nune'e reduz presizaun husi estimasaun.","por":"As concentrações de nutrientes para cada grupo de peixe são o resultado de um modelo, o que reduz a precisão das estimativas."},{"eng":"People fed","tet":"Ema sira ne'ebé alimenta","por":"Pessoas alimentadas"},{"eng":"Nutritional values are obtained by integrating the weight estimates for each fish-group with modelled concentrations of seven nutrients according to [Hicks et al., (2019)](https://www.nature.com/articles/s41586-019-1592-6).","tet":"Valores nutrisaun hetan husi estimasaun peso ba grupu ikus ho koncentrasaun modelu ba 7 nutrientes liu husi [Hicks et al., (2019)](https://www.nature.com/articles/s41586-019-1592-6).","por":"Nutritional values are obtained by integrating the weight estimates for each fish-group with modelled concentrations of seven nutrients according to [Hicks et al., (2019)](https://www.nature.com/articles/s41586-019-1592-6)."},{"eng":"Nutrients supply","tet":"Fornesimentu Nutrisaun","por":"Nutrients supply"},{"eng":"The catch per unit effort (CPE) indicates the average catch in Kg per fishing unit (fisherman) by fishing trip. The CPE is standardised one on trip hour.","tet":"Kaptura liu husi esforsu unidade peska (CPE) indika kapasidade média ne'ebé kaptura iha kilograma liu husi unidade peska (pescadór) iha dalan peska. CPE padroniza iha oras peska.","por":"A captura por unidade de esforço (CPE) indica a captura média em Kg por unidade de pesca (pescador) por viagem de pesca. A CPE é padronizada por hora de viagem."},{"eng":"Catch weights are subjected to a validation process. Outliers are recognized based on the overall catch-weight statistical distribution and on the quality of linear models relating the catch-weight and number of individuals for each fish group.","tet":"Pezu kaptura submete ba validasaun. Outliers rekonoce ho baze ba distribuisaun estadístika peso kaptura no kalidade modelu linear relasiona ho peso kaptura no númeru individu ba grupu ikan ne'ebé tuir.","por":"Os pesos das capturas são submetidos a um processo de validação. Os valores discrepantes são reconhecidos com base na distribuição estatística geral de peso de captura e na qualidade dos modelos lineares que relacionam o peso de captura e o número de indivíduos para cada grupo de peixes."},{"eng":"The categorisation of taxa has changed over time. Prior to April 2019, taxa were recorded at the species level. Later, taxa were grouped into about 60 categories that loosely correspond to the species family or genus. Both the categorization itself and its change result in estimates with a certain margin of error that is not entirely defined.","tet":"Kategorizasaun taxa muda liu tempu. Antes de April 2019, taxa registra ho nível espésie. Depois, taxa grupu iha rihun 60 tan ne'ebé koresponde loosamente ba família ou genus espésie. Tantu kategorizasaun iha-an ka mudansa ne'e resulta iha estimasaun ho marginu eroru ne'ebé seidauk defini tiha ona.","por":"A categorização de táxons mudou ao longo do tempo. Antes de abril de 2019, os táxons eram registrados no nível da espécie. Mais tarde, os táxons foram agrupados em cerca de 60 categorias que correspondem vagamente à família ou gênero das espécies. Tanto a própria categorização quanto sua mudança resultam em estimativas com uma certa margem de erro que não é totalmente definida."},{"eng":"Catch per unit effort","tet":"Kaptura liu husi esforsu unidade peska","por":"Captura por unidade de esforço"},{"eng":"The revenue per unit effort (RPE) indicates the average revenue in USD per fishing unit (fisherman) by fishing trip. The RPE is standardised one on trip hour.","tet":"Receita liu husi esforsu unidade peska (RPE) indika kapasidade média ne'ebé hetan rekursu iha dollar amerikanu liu husi unidade peska (pescadór) iha dalan peska. RPE padroniza iha oras peska.","por":"A receita por unidade de esforço (RPE) indica a receita média em USD por unidade de pesca (pescador) por viagem de pesca. A RPE é padronizada por hora de viagem."},{"eng":"The catch revenue associated to each trip is subjected to a validation process based on the recognition of anomalous revenue values from the overall statistical distribution.","tet":"Receita kaptura ho nia konesementu ba kada dalan submete ba validasaun. Validasaun ne'e bazeia ba rekonesementu ba valor revenu anomaLus ho distribuisaun estadístika peso kaptura hotu-hotu.","por":"A receita da captura associada a cada viagem é submetida a um processo de validação com base no reconhecimento de valores de receita anômalos da distribuição estatística geral."},{"eng":"No known limitations.","tet":"Labele hatene limitasaun ne'ebé konhese.","por":"Sem limitações conhecidas."},{"eng":"high","tet":"ki'ik","por":"alta"},{"eng":"Revenue per unit effort","tet":"Receita liu husi esforsu unidade peska","por":"Receita por unidade de esforço"},{"eng":"The number of trips indicates the total number of fishing trips recorded in a specific area.","tet":"Númeru dalan signifika númeru dalan peskiza ne'ebé rejistu iha área espesífiku.","por":"O número de viagens indica o total de viagens de pesca registradas em uma área específica."},{"eng":"The tracks are filtered for outliers and some potential algorithm errors. Specifically, we do not take into account geo-referenced tracks characterized by large anomalies in the quality of the tracking, in the speed of the boats, and in the distance and time travelled.","tet":"Ita koreje dalan ne'ebé estranhu no parte husi problema sira iha algoritmu. Hanesan espesífiku, ita la fó konsiderasaun ba dalan iha razaun ne'ebé lalais, dala ne'ebé halai no la halai, no dala ne'ebé hanesan distánsia no tempu husi dalan ne'e.","por":"As trilhas são filtradas para remover valores discrepantes e alguns erros potenciais do algoritmo. Especificamente, não consideramos trilhas georreferenciadas caracterizadas por grandes anomalias na qualidade do rastreamento, na velocidade dos barcos, na distância e no tempo percorridos."},{"eng":"There are known problems with the Pelagic Data systems algorithm. On some occasions, trips are not detected by the system, multiple trips are merged into one, or a single trip is split into several. In addition, poor network coverage might delay or prevent information from being transferred from the tracking devices. The extent or severity of these problems is unknown. Currently, it is not possible to distinguish fishing trips from the non-fishing trips.","tet":"Iha problema hatudu iha algoritmu Pelagic Data nian. Iha situasaun sira, dalan peskiza la registu husi sistema, dalan peskiza mútus ba dalan ida, ka dalan peskiza ida kloot ba númeru ida. Tanba ne'e, limitasaun ka gravidade ba problema sira ne'ebe mak la hatene. Agora, la bele disemina dalan peskiza husi dalan ne'ebé lao liu husi peskiza sira.","por":"Existem problemas conhecidos com o algoritmo do sistema de dados pelágicos. Em algumas ocasiões, as viagens não são detectadas pelo sistema, múltiplas viagens são mescladas em uma ou uma única viagem é dividida em várias. Além disso, a cobertura de rede ruim pode atrasar ou impedir a transferência de informações dos dispositivos de rastreamento. A extensão ou gravidade desses problemas é desconhecida. Atualmente, não é possível distinguir viagens de pesca de viagens não relacionadas à pesca."},{"eng":"Number of trips","tet":"Númeru dalan","por":"Número de viagens"},{"eng":"The estimated price per Kg from fishing trips. To illustrate the uncertainty around this estimate, values are rounded to two significant digits.","tet":"Preju estimadu husi kilograma peska. Atu ilustra inkerteza kona-ba estimativa ne'e, valor sira sei arredonda ba digitus signifikante rua.","por":"O preço estimado por Kg das viagens de pesca. Para ilustrar a incerteza em torno dessa estimativa, os valores são arredondados para duas casas decimais."},{"eng":"The price per Kg is estimated by dividing the estimated revenue by the estimated catch in Kg.","tet":"Preju husi kilograma ne'e estimadu liu husi dividir estimativa rekadu ho estimativa apanha iha kilograma.","por":"O preço por Kg é estimado dividindo-se a receita estimada pela captura estimada em Kg."},{"eng":"Price per Kg","tet":"Preju husi kilograma","por":"Preço por Kg"},{"eng":"Trips with women","tet":"Vijéns ho feto","por":"Viagens com mulheres"},{"eng":"The recorded total catch from fishing trips. To illustrate the uncertainty around this estimate, values are rounded to two significant digits.","tet":"Total captura rejistadu husi nia kavaloada peska. Atu ilustra inkerteza kona-ba estimativa ne'e, valor sira sei arredonda ba digitus signifikante rua.","por":"O valor total registrado de captura das viagens de pesca. Para ilustrar a incerteza em torno dessa estimativa, os valores são arredondados para duas casas decimais."},{"eng":"The recorded catch is calculated by aggregating the catch weight estimated for each fishing trip.","tet":"Captura rejistadu ne'e kalkula liu husi agregasaun ne'ebe peso apanha estimadu ba kada kavaloada peska.","por":"A captura registrada é calculada agregando o peso de captura estimado para cada viagem de pesca."},{"eng":"Recorded catch","tet":"Captura rejistadu","por":"Captura registrada"},{"eng":"The recorded total value from fishing trips. To illustrate the uncertainty around this estimate, values are rounded to two significant digits.","tet":"Valór hotu-hotu rejistadu husi viagem peska. Atu hili susar ba estimasaun ida ne'e, valór balu rónde ba digitu rua ne'ebé signifikante.","por":"O valor total registrado das viagens de pesca. Para ilustrar a incerteza em torno dessa estimativa, os valores são arredondados para duas casas decimais."},{"eng":"The recorded value is calculated by aggregating the catch value reported by fishermen the in survey forms.","tet":"Valór rejistadu ne'e kalkula husi ajregasaun valór kapasidadu ne'ebé reporta husi pescador sira iha formuláriu peskiza.","por":"O valor registrado é calculado agregando o valor de captura reportado pelos pescadores nos formulários de pesquisa."},{"eng":"Recorded revenue","tet":"Rendimentu rejistadu","por":"Receita registrada"},{"eng":"The estimated total revenue  from fishing trips. To illustrate the uncertainty around this estimate, values are rounded to two significant digits.","tet":"Total estimasaun rendimentu husi viagem peska. Atu hili susar ba estimasaun ida ne'e, valór balu rónde ba digitu rua ne'ebé signifikante.","por":"A receita total estimada das viagens de pesca. Para ilustrar a incerteza em torno dessa estimativa, os valores são arredondados para duas casas decimais."},{"eng":"The total value is estimated by multiplying the estimated value per trip by the average number of trips per boat and by the number of boats.","tet":"Valór hotu-hotu estimadu husi múltiplikasaun husi estimasaun valór ba kada viagem ho númeru média ba viagem iha barku no númeru barku.","por":"O valor total é estimado multiplicando-se o valor estimado por viagem pelo número médio de viagens por barco e pelo número de barcos."},{"eng":"Not assessed","tet":"Labele avalia","por":"Não avaliado"},{"eng":"Estimated revenue","tet":"Estimasaun rendimentu","por":"Receita estimada"},{"eng":"The taxa (species or groups of species) are recorded by enumerators at the landing site.","tet":"Enumeradór sira rejista taxa (espésie ka grupu espésie) iha fatin desizaun.","por":"As taxas (espécies ou grupos de espécies) são registradas pelos enumeradores no local de desembarque."},{"eng":"We calculate national catch for the eleven most common taxa by weight. ","tet":"Ita kalkula kapasidade tama nasaun ba taxa ona-rua-nulu ida ne'ebe komúm liu husi dalan halai.","por":"Calculamos a captura nacional para as onze taxas mais comuns por peso."},{"eng":"The categorisation of taxa has changed over time. Prior to April 2019, taxa were recorded at the species level. Later, taxa were grouped into about 60 categories that loosely correspond to the species family or genus. It is not known how this change might affect the estimates.","tet":"Kategorizasaun taxa sira muda iha tempu ida ne'ebe lalais tebes. Antes de Abríl 2019, taxa sira rejistu ba nivel espésie. Hafoin ne'e, taxa sira grupu hamutuk kedas, no hanesan espésie família ka genus. La hatene kona ba efetu ne'ebe mudansa ne'e bele hadia ba estimativa sira.","por":"A categorização das taxas mudou ao longo do tempo. Antes de abril de 2019, as taxas eram registradas no nível de espécie. Posteriormente, as taxas foram agrupadas em cerca de 60 categorias que correspondem vagamente à família ou gênero das espécies. Não se sabe como essa mudança pode afetar as estimativas."},{"eng":"Taxa (species)","tet":"Taxa (espésie)","por":"Taxa (espécies)"}]}
